/* An emdash surrounded by spaces for Open Recent menu items. */
" \\U2014 " = " — ";

/* An arrow surrounded by spaces for Open Recent menu items. */
" \\U25B6 " = " ▶ ";

/* User-presentable name of file created for autosaving. Arg is document name. */
"%@ (Autosaved)" = "%@ (Automatisch gesichert)";

/* Partial error string for when a document's type is not recognized. 1st argument is the name of the application. 2nd argument is the name of a file format. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files in the \\U201C%@\\U201D format." = "%1$@ kann Dateien im Format „%2$@“ nicht öffnen.";

/* Partial error string for when a document's type is not recognized. The argument is the name of the application. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files of this type." = "%@ kann Dateien dieses Typs nicht öffnen.";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. 3rd argument is the name of a file format. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files in the \\U201C%@\\U201D format." = "„%1$@“ konnte nicht bearbeitet werden, da „%2$@“ Dateien im Format „%3$@“ nicht öffnen kann.";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files of this type." = "„%1$@“ konnte nicht bearbeitet werden, da „%2$@“ Dateien dieses Typs nicht öffnen kann.";

/* Label of Cancel button. */
"Cancel" = "Abbrechen";

/* Action name for undoing print info changes. */
"Change Print Settings" = "Druckereinstellungen ändern";

/* Title of alert panel which comes when the user tries to close a window containing an unsaved document. */
"Close" = "Schließen";

/* Label of change-discarding button shown at quit-time when there are unsaved documents. */
"Discard Changes" = "Änderungen verwerfen";

/* Recovery suggestion for reason for when a document could not be saved because the file is locked. */
"Do you want to overwrite it anyway?" = "Möchten Sie die Datei trotzdem überschreiben?";

/* Primary text of alert shown at document reversion time when the document has unsaved modifications. Arg is document name. */
"Do you want to revert to the most recently saved version of the document \\U201C%@\\U201D?" = "Möchten Sie zur letzten gesicherten Version des Dokuments „%@“ zurückkehren?";

/* Primary text of alert shown at document-close-time when the document is unsaved. Arg is document name. */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Möchten Sie Ihre Änderungen an dem Dokument „%@“ sichern?";

/* 1st recovery option for when a document could not be saved because the file is locked. */
"Don\\U2019t Overwrite" = "Nicht überschreiben";

/* Label of cancellation button shown when a document is found to have been overwritten. */
"Don\\U2019t Save" = "Nicht sichern";

/* Title of alerts which come up when an open recents item is missing or fails to open. */
"Error" = "Fehler";

/* Title of a save panel for a Save To operation. */
"Export" = "Exportieren";

/* Name field label of a save panel for a Save To operation. */
"Export As:" = "Exportieren als:";

/* Secondary text of alert shown at quit-time when there are unsaved documents. */
"If you don\\U2019t review your documents, all your changes will be lost." = "Wenn Sie die Dokumente nicht überprüfen, gehen alle Änderungen verloren.";

/* Secondary text of alert shown when a document is found to have been moved. Arg is new parent directory name. */
"It will be saved to the \\U201C%@\\U201D folder, or you can specify another location." = "Es wird im Ordner „%@“ gesichert. Oder Sie wählen einen anderen Ort.";

/* Secondary text of alert shown when a document is found to have been renamed. */
"It will be saved under this new name, or you can provide another name." = "Es wird unter diesem neuen Namen gesichert. Oder Sie geben einen neuen Namen ein.";

/* Error string for when a document could not be created. The argument is either a full sentence explaining why not or a blank string. */
"No document could be created. %@" = "Es konnte kein Dokument erstellt werden. %@";

/* 2nd recovery option for when a document could not be saved because the file is locked. */
"Overwrite" = "Überschreiben";

/* For backwards compatibility only; doesn't appear anywhere in the UI anymore. */
"Quit" = "Beenden";

/* Choice (on a button) given to user which allows him to quit the application even though he has not saved all of his documents first. */
"Quit Anyway" = "Trotzdem beenden";

/* Label of default button shown at document reversion time when the document has unsaved modifications. */
"Revert" = "Letzte Version";

/* Label of default button shown at quit-time when there are unsaved documents. */
"Review Changes\\U2026" = "Änderungen überprüfen …";

/* Choice (on a button) given to user which allows him to review all his unsaved documents if he quits the application without saving them all first. */
"Review Unsaved" = "Ungesicherte Dateien anzeigen";

/* Button choice which allows the user to save the document.
   Label of default button shown at document-close-time when the document is unsaved - no ellipses.
   Label of save-here button shown when a document is found to have been moved.
   Label of save-here button shown when a document is found to have been overwritten.
   Label of save-here button shown when a document is found to have been renamed.
   Title of a save panel for a Save or Save As operation. */
"Save" = "Sichern";

/* Name field label of a save panel for a Save or Save As operation. */
"Save As:" = "Sichern unter:";

/* Label of default button shown when a document can\\U2019t be found.
   Label of default button shown when a document is found in the trash.
   Label of save-somewhere-else button shown when a document is found to have been moved.
   Label of save-somewhere-else button shown when a document is found to have been renamed. */
"Save As\\U2026" = "Sichern unter …";

/* Question asked of user when he/she tries to close a window containing an unsaved document. */
"Save changes to \\U201C%@\\U201D?" = "Änderungen an „%@“ sichern?";

/* Label of default button shown at document-close-time when the document is unsaved - with ellipses. */
"Save\\U2026" = "Sichern …";

/* Error string for when an autosaved document could not be reopened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The autosaved document \\U201C%@\\U201D could not be reopened. %@" = "Das automatisch gesicherte Dokument „%1$@“ konnte nicht erneut geöffnet werden. %2$@";

/* Secondary text of alert shown when a document is found to have been overwritten. */
"The changes made by the other application will be lost if you save. Save anyway?" = "Die von dem anderen Programm vorgenommenen Änderungen gehen beim Sichern verloren. Möchten Sie dennoch sichern?";

/* Error string for when a document could not be autosaved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be autosaved. %@" = "Das Dokument „%1$@“ konnte nicht automatisch gesichert werden. %2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'export as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be exported as \\U201C%@\\U201D. %@" = "Das Dokument „%1$@“ konnte nicht als „%2$@“ exportiert werden. %3$@";

/* Error string for when a document could not be opened for printing. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened for printing. %@" = "Das Dokument „%1$@“ konnte nicht zum Drucken geöffnet werden. %2$@";

/* Error string for when a document could not be opened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened. %@" = "Das Dokument „%1$@“ konnte nicht geöffnet werden. %2$@";

/* Error string for when a document could not be printed. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be printed. %@" = "Das Dokument „%1$@“ konnte nicht gedruckt werden. %2$@";

/* Error string for when a document could not be reverted. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be reverted. %@" = "Das Dokument „%1$@“ konnte nicht zurückgesetzt werden. %2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'save as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved as \\U201C%@\\U201D. %@" = "Das Dokument „%1$@“ konnte nicht unter „%2$@“ gesichert werden. %3$@";

/* Error string for when a document could not be saved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved. %@" = "Das Dokument „%1$@“ konnte nicht gesichert werden. %2$@";

/* Primary text of alert shown when a document is found to have been moved. Arg is document name. */
"The document \\U201C%@\\U201D has been moved." = "Das Dokument „%@“ wurde verschoben.";

/* Primary text of alert shown when a document is found in the trash. Arg is document name. */
"The document \\U201C%@\\U201D is in the Trash." = "Das Dokument „%@“ liegt im Papierkorb.";

/* Error description for when a document could not be saved because the file is locked. */
"The file \\U201C%@\\U201D is locked." = "Die Datei „%@“ ist geschützt.";

/* Error failure reason for when a document could not be saved because the file is locked. */
"The file is locked." = "Die Datei ist geschützt.";

/* Primary text of alert shown when a document can\\U2019t be found. Arg is document name. */
"The location of the document \\U201C%@\\U201D cannot be determined." = "Der Ort des Dokuments „%@“ konnte nicht festgestellt werden.";

/* Message in alert given to user when he tries to open a recent document that fails to open. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D could not be opened." = "Das zuletzt benutzte Dokument „%@“ konnte nicht geöffnet werden.";

/* Message in alert given to user when he tries to open a recent document that is no longer there. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D is missing." = "Das zuletzt benutzte Dokument „%@“ fehlt.";

/* Error description for when a document could not be autosaved to a read-only directory. */
"This document could not be autosaved because you don\\U2019t have write access privileges to the folder that it\\U2019s in." = "Das Dokument konnte nicht automatisch gesichert werden, weil Sie keine Schreibzugriffsrechte für den dazugehörigen Ordner haben";

/* Primary text of alert shown when a document is found to have been renamed. Arg is new document name. */
"This document has been renamed to \\U201C%@\\U201D." = "Dieses Dokument wurde in „%@“ umbenannt.";

/* Primary text of alert shown when a document is found to have been overwritten. Arg is document file name. */
"This document\\U2019s file has been changed by another application since you opened or saved it." = "Die Datei dieses Dokuments wurde von einem anderen Programm geändert, seitdem Sie sie das letzte Mal geöffnet oder gesichert haben.";

/* User-presentable name of file created for autosaving. Arg is application name. */
"Unsaved %@ Document" = "Ungesichertes %@ Dokument";

/* User-presentable name of file created for autosaving. First arg is application name. Second arg is number. */
"Unsaved %@ Document %ld" = "Ungesichertes %1$@-Dokument %2$ld";

/* Name to use for the first untitled document. */
"Untitled" = "Ohne Titel";

/* Name to use for untitled documents; the argument is replaced by a number. */
"Untitled %@" = "Unbenannt %@";

/* Secondary text of alert shown when a document is found in the trash. */
"You can save to another location." = "Sie können an einem anderen Ort sichern.";

/* Secondary text of alert shown when a document can\\U2019t be found. */
"You can specify where to save it." = "Sie können angeben, wo das Dokument gesichert werden soll.";

/* Primary text of alert shown at quit-time when there are unsaved documents. First arg is count of unsaved documents. Second arg is application name. */
"You have %1$@ %2$@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Es existieren %1$@ %2$@-Dokumente mit noch nicht gesicherten Änderungen. Möchten Sie die Änderungen überprüfen, bevor das Programm beendet wird?";

/* Message given to user when he tries to quit the application without saving all of his documents. */
"You have unsaved documents." = "Einige Ihrer Dokumente sind nicht gesichert.";

/* Recovery suggestion for reason for when a document could not be autosaved to a read-only directory. */
"Your changes will be lost if this computer malfunctions or loses power before you save them." = "Die Änderungen gehen verloren, wenn vor deren Sicherung eine Fehlfunktion des Computers oder ein Stromausfall auftritt.";

/* Secondary text of alert shown at document-close-time when the document is unsaved. */
"Your changes will be lost if you don\\U2019t save them." = "Ihre Änderungen gehen verloren, wenn Sie sie nicht sichern.";

/* Secondary text of alert shown at document reversion time when the document has unsaved modifications. */
"Your current changes will be lost." = "Ihre aktuellen Änderungen gehen dabei verloren.";

